[
  "calendar",
  "obsidian-pandoc",
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "dataview",
  "templater-obsidian",
  "obsidian-banners",
  "obsidian-admonition",
  "folder-note-plugin",
  "waypoint"
]